{
  "text": {
    "hey": 38,
    "hola": 40,
    "tu": 84,
    "buenos": 10,
    "dias": 24,
    "buenas": 9,
    "tardes": 78,
    "que": 63,
    "cuentas": 19,
    "tio": 82,
    "chao": 13,
    "te": 79,
    "veo": 87,
    "luego": 49,
    "noches": 57,
    "adios": 2,
    "chaito": 12,
    "ten": 80,
    "un": 85,
    "buen": 8,
    "dia": 23,
    "hablamos": 37,
    "despues": 22,
    "chau": 14,
    "bye": 11,
    "si": 70,
    "s": 66,
    "de": 21,
    "acuerdo": 1,
    "cuenta": 18,
    "conmigo": 15,
    "por": 62,
    "supuesto": 75,
    "suena": 73,
    "bien": 6,
    "correcto": 16,
    "no": 56,
    "n": 54,
    "nunca": 59,
    "yo": 95,
    "creo": 17,
    "eso": 27,
    "me": 51,
    "gusta": 36,
    "realmente": 64,
    "perfect": 61,
    "great": 35,
    "amazing": 4,
    "feeling": 31,
    "like": 47,
    "a": 0,
    "king": 46,
    "wonderful": 92,
    "i": 43,
    "am": 3,
    "very": 88,
    "good": 34,
    "going": 33,
    "to": 83,
    "save": 69,
    "the": 81,
    "world": 93,
    "super": 74,
    "stoked": 72,
    "extremely": 28,
    "so": 71,
    "my": 53,
    "day": 20,
    "was": 90,
    "horrible": 41,
    "sad": 68,
    "don": 26,
    "t": 76,
    "feel": 30,
    "well": 91,
    "disappointed": 25,
    "m": 50,
    "unhappy": 86,
    "not": 58,
    "extremly": 29,
    "saad": 67,
    "are": 5,
    "you": 96,
    "bot": 7,
    "human": 42,
    "talking": 77,
    "osama": 60,
    "vinladen": 89,
    "lolipop": 48,
    "ingaingaturro単a": 44,
    "ingaturro単a": 45,
    "fsdfsdfsdfsd": 32,
    "hfghfghfgh": 39,
    "mmsdfmsdfsdf": 52,
    "xxxxxxxxxxxx": 94,
    "nnnnnnnnnnn": 55,
    "rrrrrrrrrr": 65
  },
  "intent": {
    "hola": 6,
    "adios": 0,
    "si": 11,
    "no": 10,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2,
    "iglaturro単a": 7,
    "affirm": 1,
    "deny": 3,
    "goodbye": 4,
    "greet": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_iglaturro単a": 18
  },
  "action_text": null,
  "intent_response_key": null
}