{
  "text": {
    "hey": 32,
    "hello": 31,
    "there": 75,
    "good": 25,
    "morning": 48,
    "evening": 17,
    "moin": 47,
    "let": 42,
    "s": 62,
    "go": 23,
    "dude": 16,
    "goodmorning": 28,
    "goodevening": 27,
    "afternoon": 1,
    "cu": 12,
    "by": 7,
    "cee": 9,
    "you": 89,
    "later": 41,
    "night": 53,
    "bye": 8,
    "goodbye": 26,
    "have": 30,
    "a": 0,
    "nice": 52,
    "day": 13,
    "see": 66,
    "around": 5,
    "yes": 88,
    "y": 87,
    "indeed": 37,
    "of": 57,
    "course": 11,
    "that": 73,
    "sounds": 68,
    "correct": 10,
    "no": 55,
    "n": 50,
    "never": 51,
    "i": 36,
    "don": 15,
    "t": 71,
    "think": 76,
    "so": 67,
    "like": 43,
    "way": 82,
    "not": 56,
    "really": 60,
    "perfect": 59,
    "great": 29,
    "amazing": 3,
    "feeling": 21,
    "king": 40,
    "wonderful": 84,
    "am": 2,
    "very": 79,
    "going": 24,
    "to": 77,
    "save": 65,
    "the": 74,
    "world": 85,
    "super": 70,
    "stoked": 69,
    "extremely": 18,
    "my": 49,
    "was": 81,
    "horrible": 34,
    "sad": 64,
    "feel": 20,
    "well": 83,
    "disappointed": 14,
    "m": 45,
    "unhappy": 78,
    "extremly": 19,
    "saad": 63,
    "are": 4,
    "bot": 6,
    "human": 35,
    "talking": 72,
    "osama": 58,
    "vinladen": 80,
    "lolipop": 44,
    "ingaingaturro単a": 38,
    "ingaturro単a": 39,
    "fsdfsdfsdfsd": 22,
    "hfghfghfgh": 33,
    "mmsdfmsdfsdf": 46,
    "xxxxxxxxxxxx": 86,
    "nnnnnnnnnnn": 54,
    "rrrrrrrrrr": 61
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "iglaturro単a": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17,
    "utter_iglaturro単a": 18
  },
  "action_text": null,
  "intent_response_key": null
}